hello = """
Выберите сферу активности на панели ниже...
> OSINT - информационная разведка
> Downloader - скачивание материалов из соц.сетей
> Bomber - SMS-флуд на выбранный номер
> Netstalking - поиск общедоступной информации в Сети Интернет
"""
photo_searching = 'Ищем случайные фотографии с файловых хостингов...'
youtube_video_downloading = "Загружаем видео, размещённое по ссылке..."

# --------- #
#           #
# --------- #

osint_basic_phrase = """
Категория: OSINT
/nickname [ник] - поиск по нику на разных сайтах
"""

bomber_basic_phrase = """
Категория: BOMBER
Тут пока ничего нет, потому что
Российское законодательство - штука сложная
"""

netstalking_basic_phrase = """
Категория: NETSTALKING
/randompic - 5 случайных картинок с файловых хостингов
"""

downloader_basic_phrase = """
Категория: DOWNLOADER
/youtube_loader *ссылка* - скачивание видео в 720p
"""